#date:	2018-01-20
#===================================================
# Header
#===================================================
#path:	/index.jsp
link-about=\u00c0 propos
link-contact=Contactez-nous
link-support=Soutien
#===================================================
# End of Header
#===================================================

#===================================================
# Menu
#===================================================
#path:	/inc/nav_inc.jsp
menu-home=Accueil

menu-web=Web
menu-web-1=Aper\u00e7u
menu-web-2=Website service plans
menu-web-3=Service personnalis\u00e9
menu-web-4=Service de soutien
menu-web-5=Composants et fonctions
menu-web-6=Cas afficher
menu-web-7=Prix
menu-web-8=FAQ's
menu-web-livedemo=Les d\u00e9mos en direct

menu-graphic=Conception graphique
menu-graphic-1=Services de conception graphique
menu-graphic-2=Demos
menu-graphic-3=Cas afficher
menu-graphic-4=Prix
menu-graphic-5=FAQ's
menu-graphic-6=Customization Service

menu-adogo=Adogo
menu-adogo-1=Introduction
menu-adogo-2=D\u00e9marrage rapide
menu-adogo-3=Enregistrement

menu-knowledge=Connaissance
#knowledge channel
knw-software_dev=Software Development
knw-ai_bigdata=AI and Big Data
knw-int_marketing=Internet Marketing
knw-design_media=Design and Media

#resource channel
menu-resource=Canal de ressources
rsc-siteindex=Index de site web
rsc-download=T\u00e9l\u00e9chargements
rsc-developer=D\u00e9veloppeur
rsc-designer=Designer
rsc-entrepreneur=Entrepreneur
rsc-marketer=Distributeur

#education channel
menu-edu=Canal d'\u00e9ducation
edu-web_developer=Web Developer
edu-java_developer=Java Developer
edu-data_scientist=Data Scientist
edu-robotics_kid=Robotique pour les jeunes apprenants

menu-lang=La langue
#language list
lang_en=English (Canada)
lang_fr=Fran\u00e7ais (Canada)
lang_chs=\u7b80\u4f53\u4e2d\u6587
lang_cht=\u7e41\u4f53\u4e2d\u6587
#===================================================
# End of Menu
#===================================================

#===================================================
# Slide
#===================================================
#slide 1
slide-p1-titel-1=Avez-vous besoin d'aide de 
slide-p1-titel-2=Cr\u00e9ation de sites web?
slide-p1-titel-3=D\u00e9couvrez nos services et fonctionnalit\u00e9s
slide-p1-btn-1=Commencez maintenant!

#slide 2
slide-p2-titel-1=INFORMATIQUE ATHENSOFT
slide-p2-titel-2=Le fournisseur de logiciels et de services informatiques professionnels

#slide 3
slide-p3-titel-1=ATHENSOFT Formation Informatique
slide-p3-titel-2=Pour votre meilleure carri\u00e8re
#===================================================
# End of Slide
#===================================================


#===================================================
# Footer
#===================================================
#path:	/inc/footer_inc.jsp
#footer section title
footer-title-newsletter=Bulletin
footer-title-tweets=Derniers tweets
footer-title-contactus=Contactez-nous
footer-title-followus=Suivez-nous
footer-title-resource=Cha\u00eene de ressources

footer-title-newsletter-content=Tenez-vous au courant de nos caract\u00e9ristiques et de notre technologie en constante \u00e9volution. Entrez votre adresse e-mail et abonnez-vous \u00e0 notre newsletter.

#contact us
contact-address-name=Adresse
contact-address=Montr\u00e9al, Quebec, Canada
contact-phone-name=T\u00e9l
contact-phone=(514) 800-2956
contact-email-name=L'adresse Courrier
contact-email=info@athensoft.com

#copyright
footer-copyright=&copy; Droits d'auteur 2018. Informatique Athensoft. Tous les droits sont r\u00e9serv\u00e9s.

#footer link
footer-link-faq=FAQ
footer-link-support=Soutien
footer-link-sitemap=Carte du site
footer-link-contact=Contactez-nous
#===================================================
# End of Footer
#===================================================


#===================================================
# Common section
#===================================================
#support section
common-faq-title=FAQ's
common-faq-content=Trouver un moyen de r\u00e9soudre rapidement les probl\u00e8mes S.V.P.
common-faq-btn=Rechercher maintenant
common-contactus-title=Besoin d'aide suppl\u00e9mentaire?
common-contactus-content=Si vous ne trouvez pas de solution \u00e0 votre probl\u00e8me dans les FAQ, veuillez nous contacter.
common-contactus-btn=Contactez nous

#call-to-action section
common-cta-title=Athensoft est <strong>tout ce dont vous avez besoin</strong> pour r\u00e9aliser votre <strong>id\u00e9e</strong>!
common-cta-btn=Contactez nous

common-cta-title-2=Athensoft est <strong>tout ce dont vous avez besoin</strong> pour visualiser votre <strong>id\u00e9e</strong>!
common-cta-btn-2=Contactez nous
#===================================================
# End of Common section
#===================================================


#===================================================
# Web page content
#===================================================
#path:	/index.jsp
head-title-index=Informatique Athensoft - Le fournisseur de logiciels professionnel et digne de confiance
page-title-index=

#slogan
index-slogan-1=Le moyen le plus rapide de développer votre entreprise avec des experts en
index-slogan-2=Technologie
index-slogan-3=D\u00e9couvrez nos services et fonctionnalit\u00e9s inclus.

index-btnlink-quote-1=Devis Gratuit
index-btnlink-quote-2=ou
index-btnlink-quote-3=&nbsp;en savoir plus\u3002

#introduction
index-intro-1=est le fournisseur de logiciels professionnels
index-intro-2=Nous sommes l\u00e0 pour vous \u00e9couter, construire ce que vous attendez et vous aider \u00e0 atteindre chaque succ\u00e8s

#main features
index-feature-title-1=D\u00e9veloppement et Design
index-feature-title-2=Service personnalis\u00e9
index-feature-title-3=Publicit\u00e9 chez Adogo
index-feature-title-4=Service client
index-feature-title-5=Nouvelles technologies
index-feature-title-6=\u00c9quipe de projet agile

index-feature-1=Nous d\u00e9veloppons des applications Web de la plupart des industries et tailles pour les entreprises et les particuliers, y compris le site d'image d'entreprise, le site de pr\u00e9sentation de produits, le site de commerce \u00e9lectronique, les solutions d'entreprise, les applications Web et les applications backend puissantes.
index-feature-2=Nous fournissons divers services de conception graphique pour le web ou l'impression, y compris le traitement et la conception de sites Web, banni\u00e8res publicitaires, affiches, ic\u00f4nes vectorielles, cartes de visite, logo d'entreprise, menu, catalogues de produits, brochures, etc.
index-feature-3=Adogo est une plateforme de branding et de publicit\u00e9 en ligne bas\u00e9e sur de nouvelles id\u00e9es. Il vise \u00e0 int\u00e9grer les individus et les entreprises, la vie et les affaires, et \u00e0 s'efforcer de fournir des services de promotion de marques pr\u00e9cis et pratiques, ainsi que des services de recommandation intelligents.
index-feature-4=Nous \u00e9coutons nos clients, r\u00e9solvons des probl\u00e8mes et prodiguons des conseils professionnels. Nous maintenons la connectivit\u00e9 avec les clients gr\u00e2ce \u00e0 des syst\u00e8mes d'aide en ligne, des tutoriels en ligne, des m\u00e9dias sociaux, des courriels, des t\u00e9l\u00e9phones et d'autres canaux.
index-feature-5=La technologie assure une meilleure qualit\u00e9 et un co\u00fbt contr\u00f4lable. Nous utilisons des technologies et des outils courants pour mettre en place des applications m\u00e9tier puissantes, pr\u00e9senter une excellente exp\u00e9rience utilisateur et ainsi atteindre les objectifs commerciaux des clients.
index-feature-6=Le temps, c'est de l'argent. Notre \u00e9quipe adopte ainsi un processus agile pour nous faire travailler efficacement, organis\u00e9, bien organis\u00e9 et respecter le temps du client. Une petite m\u00e9thodologie d'it\u00e9ration incr\u00e9mentale est la cl\u00e9 pour pousser le projet vers le succ\u00e8s.

#main business
index-content-title-1a=D\u00e9veloppement
index-content-title-1b=&nbsp;d'applications Web
index-content-1a=L'application Web est une application informatique accessible sur le Web. Le plus grand avantage est que les utilisateurs ont seulement besoin d'un navigateur pour acc\u00e9der aux applications. Vous n'avez pas besoin d'installer d'autres logiciels. Les applications Web sont g\u00e9n\u00e9ralement des architectures navigateur / serveur constitu\u00e9es de divers composants Web qui ex\u00e9cutent des t\u00e2ches sp\u00e9cifiques et les pr\u00e9sentent aux utilisateurs Web. Les technologies pour impl\u00e9menter des applications web peuvent inclure: HTML, CSS, JS, Web Java, JavaEE, PHP, ASP.net, etc.
index-content-1b=Apprendre encore plus >>

index-content-title-2a=Services
index-content-title-2b=&nbsp;de conception graphique
index-content-2a=Informatique Athensoft vous fournit des services de design professionnels: banni\u00e8res web, \u00e9l\u00e9ments graphiques de sites Web, logos d'entreprises, cartes de visite, catalogues, d\u00e9pliants, brochures, affiches, coupons, menus, etc.
index-content-2b=Apprendre encore plus >>

index-content-title-3a=Adogo
index-content-title-3b=Marketing et image de marque
index-content-3a=Adogo est une plateforme de branding et de publicit\u00e9 en ligne du nouveau concept de la vie. C'est un \u00e9cosyst\u00e8me d'individus et d'entreprises, de vies et d'entreprises. Adogo fournit aux visiteurs un moteur de recherche pr\u00e9cis et intelligent qui facilite la recherche de ce dont ils ont besoin. Les visiteurs peuvent \u00e9galement marquer et partager des entreprises et des publicit\u00e9s int\u00e9ress\u00e9es. Adogo offre aux commer\u00e7ants un nouveau canal de publicit\u00e9 ouvert qui augmente la pr\u00e9sence, conduit le trafic, et r\u00e9alise une situation gagnant-gagnant.
index-content-3b=Apprendre encore plus >>

index-content-title-4a=Les m\u00e9dias sociaux
index-content-title-4b=&nbsp;avec la connaissance
index-content-4a=En tant que nouveau type de mode social, la soci\u00e9t\u00e9 fond\u00e9e sur la connaissance consid\u00e8re la connaissance comme un moyen important d'\u00e9tablir des relations sociales entre les personnes. Les gens \u00e9changent des informations et des r\u00e9flexions en partageant leurs connaissances professionnelles afin de construire des relations sociales bas\u00e9es sur la connaissance. La soci\u00e9t\u00e9 sociale traditionnelle n'a qu'une seule ligne sociale bas\u00e9e sur la cha\u00eene interpersonnelle. \u00c0 l'\u00e8re de l'\u00e9conomie du savoir, une seule cha\u00eene interpersonnelle ne peut plus r\u00e9pondre aux besoins de connaissances des gens. Par cons\u00e9quent, les activit\u00e9s sociales bas\u00e9es sur la connaissance bas\u00e9es sur la relation et la connaissance deviennent progressivement un courant dominant pour les communications sociales.
index-content-4b=Apprendre encore plus >>

#testimonial
index-testimonial-title-1=C'est ce que disent <strong>nos clients</strong>
index-testimonial-title-2=D\u00e9couvrez ce que nous avons fait

index-testimonial-quote-1=Nous sommes satisfaits des capacit\u00e9s techniques et de conception Web d'Informatique Athensoft. Au cours des six derni\u00e8res ann\u00e9es, Informatique Athensoft a fourni des services attentionn\u00e9s et professionnels pour l'exploitation r\u00e9guli\u00e8re de notre site Web et la conception de catalogues, et nous a \u00e9galement donn\u00e9 des conseils professionnels pour la gestion de notre entreprise. Nous sommes s\u00fbrs que nous continuerons notre coop\u00e9ration \u00e0 l'avenir.
index-testimonial-owner-1=Zhenimport Inc
index-testimonial-position-1=CEO et Fondateur - WF Zhen

index-testimonial-quote-2=Merci \u00e0 Informatique Athensoft de nous avoir fourni un support de mod\u00e9lisation d'entreprise. Informatique Athensoft sait tr\u00e8s bien saisir et analyser nos besoins et nos exigences. Ils ne sont pas seulement des experts techniques, mais ils ont \u00e9galement une bonne compr\u00e9hension du commerce \u00e9lectronique, du mod\u00e8le de marketing en ligne et de la gestion d'entreprise.
index-testimonial-owner-2=Green Fenzi Health Counseling Service
index-testimonial-position-2=CEO et Fondateur - Ying Zhang

#partner
index-partner-title-1=Nos partenaires
index-partner-title-2=Laissez-nous embrasser le nouvel \u00e2ge de Big Data et AI ensemble!

#==============================================================

#path:	/webdev/*.jsp
head-title-webdev=D\u00e9veloppement web - Informatique Athensoft

#path:	/webdev/webdev.jsp
page-title-webdev=D\u00e9veloppement web

#-----side bar-----
webdev-sidebar-title-1=Liens rapides
webdev-sidebar-link-1=Aper\u00e7u
webdev-sidebar-link-2=Plans du site web
webdev-sidebar-link-3=Service de personnalisation
webdev-sidebar-link-4=Service de soutien
webdev-sidebar-link-5=Composants et fonctions
webdev-sidebar-link-6=Demos
webdev-sidebar-link-7=Prix
webdev-sidebar-link-8=FAQ's

webdev-sidebar-title-2=Enqu\u00eate
webdev-sidebar-form-text=Contactez-nous pour de l'aide S.V.P.
webdev-sidebar-form-btn=Voir

#-----main section-----
webdev-title-1-1=\u00c0 propos du service de d\u00e9veloppement Web
webdev-content-1-1=Nous nous engageons \u00e0 fournir des services professionnels de d\u00e9veloppement d'applications Web et de soutien pour vous aider \u00e0 \u00e9tablir votre pr\u00e9sence en ligne et vous faire devenir membre de la soci\u00e9t\u00e9 Internet. Nous pouvons vous aider \u00e0 d\u00e9velopper vos activit\u00e9s en ligne et \u00e9largir votre march\u00e9 de r\u00e9seau, vous aider \u00e0 augmenter votre visibilit\u00e9 sur Internet, augmenter le trafic de votre site Web et vous apporter plus de clients. Nous pouvons \u00e9galement vous aider \u00e0 r\u00e9aliser des affaires \u00e9lectroniques, automatis\u00e9es et intelligentes, am\u00e9liorer l'efficacit\u00e9 de la gestion et r\u00e9duire les co\u00fbts d'exploitation. <br/><br/>Les services comprennent la production et la maintenance de sites Web, la construction et la maintenance de sites de commerce \u00e9lectronique, la construction d'applications pour PME, la planification et la mise en \u0153uvre de solutions de syst\u00e8mes et de plates-formes \u00e0 grande \u00e9chelle. Le d\u00e9veloppement de site Web contient \u00e9galement l'image publicitaire de votre entreprise, le site Web officiel de l'entreprise, les catalogues de produits et tout autre site Web. <br/><br/>Vous pouvez choisir un plan de service de site Web ou un service personnalis\u00e9 de d\u00e9veloppement Web pour cr\u00e9er votre propre site Web.

webdev-title-2-1=Nos services
webdev-content-2-1=

webdev-title-2-1_a=Plans du site
webdev-content-2-1_a=technique \u00e9prouv\u00e9e<br/>bien con\u00e7ue<br/>livraison rapide <br/>entretien facile <br/>pas de barri\u00e8res tech.
webdev-btn-2-1_a=Commandez

webdev-title-2-1_b=Services personnalis\u00e9s
webdev-content-2-1_b=sur-mesure<br/>implication client<br/>technologie tech fiable<br/>besoins personnalis\u00e9s<br/>document et formation
webdev-btn-2-1_b=Commencez

webdev-title-2-1_c=Autres services
webdev-content-2-1_c=agent de domaine<br/>agent d'h\u00e9bergement<br/>maintenance de donn\u00e9es<br/>maintenance de syst\u00e8me<br/>service de planification
webdev-btn-2-1_c=Plus

webdev-title-3-1=Pourquoi nous?
webdev-content-3-1=
webdev-item-3-1_a=Nous aimons utiliser les connaissances et les technologies pour cr\u00e9er de la valeur pour nos clients. 
webdev-item-3-1_b=Nous appr\u00e9cions l'int\u00e9grit\u00e9 du service en retour de l'affirmation et le sourire des clients. 
webdev-item-3-1_c=Nous mettons en premier lieu les int\u00e9r\u00eats des clients et pensons du point de vue des clients. 
webdev-item-3-1_d=Nous sommes constamment \u00e0 l'aff\u00fbt d'innover et de maintenir notre vitalit\u00e9 et de grandir avec nos clients. 
webdev-item-3-1_e=Nous avons une exp\u00e9rience riche, des technologies professionnelles, une gestion de processus avanc\u00e9e pour assurer chaque succ\u00e8s. 

webdev-title-4-1=Que disent nos clients?
webdev-content-4-1=

webdev-txt-4-1_a=Nous sommes satisfaits des capacit\u00e9s techniques et de conception Web d'Informatique Athensoft. Au cours des six derni\u00e8res ann\u00e9es, Informatique Athensoft a fourni des services attentionn\u00e9s et professionnels pour l'exploitation r\u00e9guli\u00e8re de notre site Web et la conception de catalogues, et nous a \u00e9galement donn\u00e9 des conseils professionnels pour la gestion de notre entreprise. Nous sommes s\u00fbrs que nous continuerons notre coop\u00e9ration \u00e0 l'avenir.
webdev-txt-4-1_b=Zhenimport Inc.
webdev-txt-4-1_c=CEO & Fondateur - WF Zhen

webdev-txt-4-2_a=Merci \u00e0 Informatique Athensoft de nous avoir fourni un support de mod\u00e9lisation d'entreprise. Informatique Athensoft sait tr\u00e8s bien saisir et analyser nos besoins et nos exigences. Ils ne sont pas seulement des experts techniques, mais ils ont \u00e9galement une bonne compr\u00e9hension du commerce \u00e9lectronique, du mod\u00e8le de marketing en ligne et de la gestion d'entreprise.
webdev-txt-4-2_b=Green Fenzi Health Consulting Service Inc.
webdev-txt-4-2_c=CEO & Fondateur - Y Zhang

#path:	/webdev/webplan.jsp
page-title-webdev-webplan=Service personnalis\u00e9 de d\u00e9veloppement Web

#-----web plans-----
webdev-webplan-plan-type-1=EXPRESS
webdev-webplan-plan-type-2=LA NORME
webdev-webplan-plan-type-3=PROFESSIONNEL

webdev-webplan-plan-title-1=Site web d'une page
webdev-webplan-plan-desc-1=
webdev-webplan-plan-feature-1_1=<strong>1 </strong>conception de page Web
webdev-webplan-plan-feature-1_2=Conception r\u00e9active
webdev-webplan-plan-feature-1_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-1_4=<strong>Jusqu'\u00e0 20</strong> images de produit / service
webdev-webplan-plan-feature-1_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-1_6=<strong>$9.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-1_7=Commencez maintenant!

webdev-webplan-plan-title-2=Site corporatif
webdev-webplan-plan-desc-2=
webdev-webplan-plan-feature-2_1=<strong>4-5 web pages</strong> Design
webdev-webplan-plan-feature-2_2=Conception r\u00e9active
webdev-webplan-plan-feature-2_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-2_4=<strong>Jusqu'\u00e0 50</strong> images de produit / service
webdev-webplan-plan-feature-2_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-2_6=<strong>$12.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-2_7=Commencez maintenant!

webdev-webplan-plan-title-3=Site du catalogue
webdev-webplan-plan-desc-3=
webdev-webplan-plan-feature-3_1=<strong>4-6 web page</strong> Design
webdev-webplan-plan-feature-3_2=Conception r\u00e9active
webdev-webplan-plan-feature-3_3=<strong>2 </strong> langues
webdev-webplan-plan-feature-3_4=<strong>Jusqu'\u00e0 80</strong> images de produit / service
webdev-webplan-plan-feature-3_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-plan-feature-3_6=<strong>$15.99/mo</strong> \u00e0 partir de la 2\u00e8me ann\u00e9e
webdev-webplan-plan-feature-3_7=Commencez maintenant!

#-----main section-----
webdev-webplan-title-1-1=A propos des plans du site
webdev-webplan-content-1-1=Les plans de service de site Web sont des solutions Web sp\u00e9ciales pour les entrepreneurs, les petites et moyennes entreprises, qui sont tr\u00e8s rentables. Il vous permet d'\u00e9tablir en ligne, d'\u00e9largir les march\u00e9s en ligne et d'attirer les internautes. En dehors de cela, les plans de services Web peuvent \u00e9galement \u00eatre une bonne option pour site Web principal ou un site Web qui peut \u00eatre utilis\u00e9 pour la vente d'espace publicitaire. <br/> <br/> Plans de service Web comprend un service de d\u00e9veloppement Web et un service d'h\u00e9bergement Web. et pour le service de d\u00e9veloppement, vous choisissez un th\u00e8me de site Web que vous aimez dans nos mod\u00e8les pr\u00e9d\u00e9finis, et nous fournissons du texte et des images que vous souhaitez pr\u00e9senter sur votre site Web. Pour le service d'h\u00e9bergement Web, la premi\u00e8re ann\u00e9e, c'est gratuit; \u00e0 partir de la deuxi\u00e8me ann\u00e9e, c'est 50% de r\u00e9duction.

webdev-webplan-title-2-1=Plans de site Web populaires
webdev-webplan-content-2-1=

webdev-webplan-title-3-1=D\u00e9tails des plans
webdev-webplan-content-3-1=
webdev-webplan-plan-title-1_1=Site web d'une page
webdev-webplan-plan-content-1_1=Un site d'une page est simplement un site Web d'une seule page qui utilise une seule page HTML pour pr\u00e9senter ce que vous voulez montrer.
webdev-webplan-plan-title-1_2=<strong>Contenu</strong>
webdev-webplan-plan-content-1_2=Pr\u00e9sentation de votre entreprise ou de votre entreprise, diaporama des annonces, description d\u00e9taill\u00e9e des principaux produits ou services, produits ou services en vedette, contactez-nous et etc. vous pouvez choisir de pr\u00e9senter tout ou partie de ces contenus. Chaque contenu est appel\u00e9 un sujet et vous pouvez choisir 5 sujets au maximum.
webdev-webplan-plan-title-1_3=<strong>Avantages</strong>
webdev-webplan-plan-content-1_3=Un site d'une page permet aux utilisateurs de s'immerger dans une exp\u00e9rience lin\u00e9aire simple. Sans cliquer, en attendant l'actualisation d'une page, l'exp\u00e9rience de navigation des utilisateurs devient plus fluide.
webdev-webplan-plan-title-1_4=<strong>Recommandation</strong>
webdev-webplan-plan-content-1_4=Un site d'une page est un moyen simple pour les petites ou micro-entreprises de pr\u00e9senter leurs activit\u00e9s et leurs concepts. Le site d'une page convient aux entreprises ayant moins de types de produits ou de services. et vous pouvez \u00e9galement le prendre comme \u00e2ge d'atterrissage ou page principale. Si vous souhaitez raconter une histoire, un site d'une page peut aussi \u00eatre un bon choix de r\u00e9cit visuel.

webdev-webplan-plan-title-2_1=Site corporatif
webdev-webplan-plan-content-2_1=Ceci est un ensemble de pages Web pour montrer l'image de l'entreprise, la port\u00e9e de l'entreprise et d'autres contenus du site.
webdev-webplan-plan-title-2_2=<strong>Contenu</strong>
webdev-webplan-plan-content-2_2=La page d'accueil affiche les diapositives principales, les fonctionnalit\u00e9s de l'entreprise, le profil principal de l'entreprise et tout autre contenu requis pour mettre en \u00e9vidence. <br/> La page de \u00c0 propos de nous connu comme introduction \u00e0 l'entreprise fait conna\u00eetre le fond de l'entreprise, les id\u00e9es de fonctionnement, les valeurs, l'histoire et l'honneur. <br/> La page produit ou service contient des informations sur le produit, les sp\u00e9cifications, la description de l'article de mani\u00e8re raisonnable. <br/> La page de prix pr\u00e9sente des informations sur les tarifs et les termes et les politiques connexes. <br/> La page de Contact nous montre les informations de contact, la carte, le formulaire de contact, etc. <br/> Les clients sont libres de choisir les sujets sujets, mais les clients ne peuvent pas choisir plus de 5 pages.
webdev-webplan-plan-title-2_3=<strong>Avantages</strong>
webdev-webplan-plan-content-2_3=Le site de l'entreprise est un site multi-pages. Il y a suffisamment d'espace pour rendre chaque sujet par un pour chaque page, afin que les clients puissent obtenir des informations compl\u00e8tes et int\u00e9ress\u00e9es.
webdev-webplan-plan-title-2_4=<strong>Recommandation</strong>
webdev-webplan-plan-content-2_4=Ce plan est destin\u00e9 aux entreprises qui ont divers produits ou services et un grand nombre de clients. <br/> Ce plan est \u00e9galement extensible, \u00e9volutif.

webdev-webplan-plan-title-3_1=Site du catalogue
webdev-webplan-plan-content-3_1=
webdev-webplan-plan-title-3_2=<strong>Contenu</strong>
webdev-webplan-plan-content-3_2=Le site de catalogue est une \u00e9dition avanc\u00e9e du site d'entreprise, et ce plan se concentre sur la pr\u00e9sentation de diverses classes de produits ou de services avec des informations d\u00e9taill\u00e9es.
webdev-webplan-plan-title-3_3=<strong>Avantages</strong>
webdev-webplan-plan-content-3_3=La page d'accueil affiche les diapositives principales, les fonctionnalit\u00e9s de l'entreprise, le profil principal de l'entreprise et tout autre contenu requis pour mettre en \u00e9vidence. <br/> La page de \u00c0 propos de nous connu comme introduction \u00e0 l'entreprise fait conna\u00eetre le fond de l'entreprise, les id\u00e9es de fonctionnement, les valeurs, l'histoire et l'honneur. <br/> La page produit ou service contient des informations sur le produit, les sp\u00e9cifications, la description de l'article de mani\u00e8re raisonnable. <br/> Une page de produit contient tous les d\u00e9tails et une grande image. <br/> La page de prix pr\u00e9sente des informations sur les prix et les termes et les politiques connexes. <br/> La page de Contactez-nous montre coordonn\u00e9es, carte, formulaire de contact et etc. br /> Les clients sont libres de s\u00e9lectionner les sujets mentionn\u00e9s ci-dessus et de sp\u00e9cifier de nouveaux sujets, mais les clients ne peuvent pas choisir plus de 6 pages.
webdev-webplan-plan-title-3_4=<strong>Recommandation</strong>
webdev-webplan-plan-content-3_4=Ce plan est destin\u00e9 aux entreprises qui ont divers produits ou services et un grand nombre de clients. <br/> Il convient aux entreprises de pr\u00e9senter chaque d\u00e9tail des produits ou services. Il est extensible et \u00e9volutif.


webdev-webplan-title-4-1=Politiques de service
webdev-webplan-content-4-1=
webdev-webplan-policy-4-1_1=Tout plan de site Web est factur\u00e9 des frais uniques pour le travail de conception, et les frais d'h\u00e9bergement sont calcul\u00e9s par mois et pr\u00e9pay\u00e9s par ann\u00e9e.
webdev-webplan-policy-4-1_2=Tout site Web de nos plans devrait fonctionner sur les serveurs cloud d'Athensoft et \u00eatre g\u00e9r\u00e9 par nous.
webdev-webplan-policy-4-1_3=Tout changement d'exigence fonctionnelle individuelle entra\u00eene une mise \u00e0 niveau du niveau du plan au niveau personnalis\u00e9.
webdev-webplan-policy-4-1_4=Tout site au niveau personnalis\u00e9 ne peut pas \u00eatre r\u00e9duit au niveau du plan.
webdev-webplan-policy-4-1_5=Seul le client peut demander un travail de maintenance de contenu factur\u00e9 par heure sur la charge de travail r\u00e9ellement effectu\u00e9e.
webdev-webplan-policy-4-1_6=Le travail de maintenance du contenu maintient le site au niveau du plan.
webdev-webplan-policy-4-1_7=Le travail de maintenance de contenu consiste \u00e0 ajouter, modifier, supprimer \u00e0 la fois des mots et des images de texte dans les pages Web et \u00e0 augmenter une nouvelle \u00e9dition de langue.
webdev-webplan-policy-4-1_8=Le traitement de l'image sera \u00e9galement factur\u00e9 sur une base horaire si ce travail est n\u00e9cessaire.
webdev-webplan-policy-4-1_9=En g\u00e9n\u00e9ral, les clients doivent pr\u00e9parer la traduction et nous la soumettre, car nous ne fournissons pas de service de traduction pour l'instant.
webdev-webplan-policy-4-1_10=Les clients doivent assumer l'enti\u00e8re responsabilit\u00e9 de l'exactitude, de l'int\u00e9gralit\u00e9 et de la l\u00e9galit\u00e9 de tous les mots et de toutes les images.
webdev-webplan-policy-4-1_11=Nous nous r\u00e9servons tous les droits pour interpr\u00e9ter les services de notre plan web.

#path:	/webdev/webplan_order.jsp
page-title-webdev-webplan-order=Commande de site web
webdev-webplan-order-title-1-1=Commande de site web
webdev-webplan-order-content-1-1=Nous fournissons le formulaire suivant pour vous aider \u00e0 exprimer vos besoins de mani\u00e8re compl\u00e8te et pr\u00e9cise.

webdev-webplan-order-header-1=Plan A - Site d'une page
webdev-webplan-order-item-1_1=1 conception de page web
webdev-webplan-order-item-1_2=Conception r\u00e9active
webdev-webplan-order-item-1_3=2 langues
webdev-webplan-order-item-1_4=Jusqu'\u00e0 20 images de produit / service
webdev-webplan-order-item-1_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-order-item-1_6=H\u00e9bergement \u00e0 9,99 $ / mois \u00e0 partir de la 2e ann\u00e9e

webdev-webplan-order-header-2=Plan B - Site corporatif
webdev-webplan-order-item-2_1=3-5 conception de page web
webdev-webplan-order-item-2_2=Conception r\u00e9active
webdev-webplan-order-item-2_3=2 langues
webdev-webplan-order-item-2_4=Jusqu'\u00e0 40 images de produit / service
webdev-webplan-order-item-2_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-order-item-2_6=H\u00e9bergement \u00e0 12,99 $ / mois \u00e0 partir de la 2e ann\u00e9e

webdev-webplan-order-header-3=Plan C - Site du catalogue
webdev-webplan-order-item-3_1=4-6 conception de page web
webdev-webplan-order-item-3_2=Conception r\u00e9active
webdev-webplan-order-item-3_3=2 langues
webdev-webplan-order-item-3_4=Jusqu'\u00e0 80 images de produit / service
webdev-webplan-order-item-3_5=H\u00e9bergement gratuit pour la 1\u00e8re ann\u00e9e
webdev-webplan-order-item-3_6=H\u00e9bergement \u00e0 15,99 $ / mois \u00e0 partir de la 2e ann\u00e9e

webdev-webplan-order-header-4=Contenu des pages web
webdev-webplan-order-page-1=Page d'accueil
webdev-webplan-order-page-2=\u00e0 propos de nous / moi
webdev-webplan-order-page-3=Produit / service principal
webdev-webplan-order-page-4=Fonctionnalit\u00e9s
webdev-webplan-order-page-5=Contactez nous
webdev-webplan-order-page-6=Liste de produits / services avec d\u00e9tails

webdev-webplan-order-req-1=Quantit\u00e9 de pages web suppl\u00e9mentaires
webdev-webplan-order-req-2=Quantit\u00e9 de langues suppl\u00e9mentaires
webdev-webplan-order-req-3=Autres sujets sur les pages

webdev-webplan-order-header-5=Autres exigences
webdev-webplan-order-req-4=Autres exigences et commentaires

webdev-webplan-order-btn-1=Commandez maintenant

#path:	/webdev/webcustom.jsp
page-title-webdev-webcustom=Service personnalis\u00e9 de d\u00e9veloppement web

webdev-webcustom-title-1-1=\u00c0 propos du service personnalis\u00e9
webdev-webcustom-content-1-1=Customizing service is a kind of software technology service, which is designed according to the customer's will and demand, and is specially designed for the customer's business goal, and is implemented and delivered to the customer.<br/><br/>Other than Web Plan, Customizing service is user-centric, what business functions to be implemented are fully determined by the customer.<br/><br/>Customizing service is an ideal option in such cases: clients cannot find a desired web application or product with expected function in market; no such web application or product meet the requirement of clients; clients are planning to establish a private web application designed upon what their business really need.

webdev-webcustom-title-2-1=Comment \u00e7a marche
webdev-webcustom-content-2-1=
webdev-webcustom-btn-1=Devis gratuit

webdev-webcustom-2-1_1a=1. Soumettre des demandes
webdev-webcustom-2-1_1b=

webdev-webcustom-2-1_2a=2. Solution pr\u00e9liminaire de n\u00e9gociation
webdev-webcustom-2-1_2b=

webdev-webcustom-2-1_3a=3. Co\u00fbt de n\u00e9gociation
webdev-webcustom-2-1_3b=

webdev-webcustom-2-1_4a=4. Signature du contrat de service
webdev-webcustom-2-1_4b=

webdev-webcustom-2-1_5a=5. Ex\u00e9cution du projet
webdev-webcustom-2-1_5b=

webdev-webcustom-2-1_6a=6. Acceptation du projet et transition
webdev-webcustom-2-1_6b=

webdev-webcustom-2-1_7a=7. Effectuer des travaux de maintenance ou transf\u00e9rer
webdev-webcustom-2-1_7b=

webdev-webcustom-title-3-1=Instructions client
webdev-webcustom-content-3-1=

webdev-webcustom-term-title-1_1=A propos des prix
webdev-webcustom-term-content-1_1=Le prix du projet personnalis\u00e9 comprend la partie de service de conception et de d\u00e9veloppement, la partie de service d'infrastructure et la partie de service de maintenance.
webdev-webcustom-term-title-1_2=<strong>Conception et d\u00e9veloppement des frais</strong>
webdev-webcustom-term-content-1_2=C'est une charge unique pour les activit\u00e9s de conception et de d\u00e9veloppement du projet. Il est calcul\u00e9 par divers facteurs tels que la charge de travail, la difficult\u00e9 du travail, le prix moyen du march\u00e9. Cette taxe est charg\u00e9e par nous.
webdev-webcustom-term-title-1_3=<strong>Frais d'infrastructure</strong>
webdev-webcustom-term-content-1_3=Il comprend principalement les frais de service de nom de domaine et les frais de service d'h\u00e9bergement. Nous ne facturons pas ces frais en cons\u00e9quence, si les clients ont d\u00e9j\u00e0 leurs propres noms de domaine ou utilisent leur espace d'h\u00e9bergement.
webdev-webcustom-term-title-1_4=<strong>Frais de maintenance</strong>
webdev-webcustom-term-content-1_4=Il est factur\u00e9 selon la m\u00e9thode de maintenance conform\u00e9ment aux termes du contrat de projet. G\u00e9n\u00e9ralement, la maintenance au niveau du syst\u00e8me, comme les r\u00e9seaux, les logiciels c\u00f4t\u00e9 serveur, les syst\u00e8mes de gestion de base de donn\u00e9es, etc., est factur\u00e9e r\u00e9guli\u00e8rement par mois; tandis que les frais de maintenance des donn\u00e9es et du contenu sont bas\u00e9s sur la charge de travail r\u00e9elle et les tarifs du march\u00e9.

webdev-webcustom-term-title-2_1=A propos d'accord
webdev-webcustom-term-content-2_1=Le document d'accord contient le contrat de services logiciels Athensoft et la confirmation de la demande du client. La confirmation de la demande du client correspond aux d\u00e9tails techniques de la demande du client pour le projet et a le m\u00eame effet contractuel.
webdev-webcustom-term-title-2_2=
webdev-webcustom-term-content-2_2=Les deux parties au contrat doivent signer le contrat apr\u00e8s consultation sans objection. Si le client n'est pas en mesure de signer le contrat en personne, nous signerons le contrat papier et le scannerons dans un fichier \u00e9lectronique et l'enverrons au client par courrier \u00e9lectronique. Le client doit nous r\u00e9pondre dans les plus brefs d\u00e9lais par adresse professionnelle ou adresse e-mail de l'entreprise, en confirmant par \u00e9crit que toutes les conditions g\u00e9n\u00e9rales du contrat sont reconnues et accept\u00e9es.
webdev-webcustom-term-title-2_3=
webdev-webcustom-term-content-2_3=D\u00e8s r\u00e9ception du courrier de confirmation de contrat ci-dessus, le contrat prend effet et le projet est officiellement lanc\u00e9.
webdev-webcustom-term-title-2_4=
webdev-webcustom-term-content-2_4=

webdev-webcustom-term-title-3_1=Changement d'exigence
webdev-webcustom-term-content-3_1=En g\u00e9n\u00e9ral, afin d'assurer la stabilit\u00e9 du projet, les exigences sont imm\u00e9diatement sign\u00e9es et ne peuvent \u00eatre modifi\u00e9es \u00e0 volont\u00e9.
webdev-webcustom-term-title-3_2=
webdev-webcustom-term-content-3_2=Dans des cas particuliers tels que les changements d'activit\u00e9 du client au cours de la phase de mise en \u0153uvre du projet, les clients doivent modifier les exigences m\u00e9tier, les deux parties peuvent ren\u00e9gocier la partie concern\u00e9e de la r\u00e9vision.
webdev-webcustom-term-title-3_3=
webdev-webcustom-term-content-3_3=Afin de respecter la gravit\u00e9 du contrat et de compenser le travail accompli mais abandonn\u00e9, nous facturerons une p\u00e9nalit\u00e9 pour rupture de contrat.
webdev-webcustom-term-title-3_4=
webdev-webcustom-term-content-3_4=

webdev-webcustom-title-4-1=Politiques de service
webdev-webcustom-policy-4-1_1=Tout site Web de personnalisation peut \u00eatre ex\u00e9cut\u00e9 sur les serveurs cloud d'Athensoft et g\u00e9r\u00e9 par nous ou \u00eatre ex\u00e9cut\u00e9 sur les serveurs d'h\u00e9bergement approuv\u00e9s par nous pour garantir le bon fonctionnement des applications Web.
webdev-webcustom-policy-4-1_2=Tout site au niveau personnalis\u00e9 ne peut pas \u00eatre r\u00e9duit au niveau du plan.
webdev-webcustom-policy-4-1_3=Le travail de maintenance de contenu consiste \u00e0 ajouter, modifier, supprimer \u00e0 la fois des mots et des images de texte dans les pages Web et \u00e0 augmenter une nouvelle \u00e9dition de langue.
webdev-webcustom-policy-4-1_4=Le traitement de l'image sera \u00e9galement factur\u00e9 sur une base horaire si ce travail est n\u00e9cessaire.
webdev-webcustom-policy-4-1_5=En g\u00e9n\u00e9ral, les clients doivent pr\u00e9parer la traduction et nous la soumettre, car nous ne fournissons pas de service de traduction pour l'instant.
webdev-webcustom-policy-4-1_6=Les clients doivent assumer l'enti\u00e8re responsabilit\u00e9 de l'exactitude, de l'int\u00e9gralit\u00e9 et de la l\u00e9galit\u00e9 de tous les mots et de toutes les images.
webdev-webcustom-policy-4-1_7=Nous nous r\u00e9servons tous les droits pour interpr\u00e9ter les services de notre plan web.

#path:	/webdev/websupport.jsp
page-title-webdev-websupport=Service de soutien de l'application Web

webdev-websupport-title-1-1=Aper\u00e7u
webdev-websupport-content-1-1=Les services de soutien sont des services compl\u00e9mentaires autres que les plans de site Web et les services personnalis\u00e9s. Ils veillent \u00e0 ce que les sites Web soient stock\u00e9s en toute s\u00e9curit\u00e9, en douceur, en cours d'ex\u00e9cution et bien entretenus. Les services de soutien comprennent \u00e9galement la consultation et la formation, de sorte que les utilisateurs d'applications Web puissent ma\u00eetriser les connaissances et les comp\u00e9tences n\u00e9cessaires pour exploiter pleinement la valeur commerciale maximale.

webdev-websupport-title-2-1=Athensoft Services de soutien
webdev-websupport-content-2-1=Les services de support sont ind\u00e9pendants des plans de site Web et des services personnalis\u00e9s. Ils vous permettent de choisir et de r\u00e9pondre \u00e0 vos diff\u00e9rents besoins.

webdev-websupport-service-domain-title=Service de noms de domaine
webdev-websupport-service-domain-desc=Nous aidons les clients \u00e0 choisir les fournisseurs de services de noms de domaine, \u00e0 acheter, \u00e0 configurer les noms de domaine et \u00e0 g\u00e9rer les comptes. 

webdev-websupport-service-hosting-title=Service d'h\u00e9bergement
webdev-websupport-service-hosting-desc=Nous aidons les clients \u00e0 choisir les fournisseurs de services d'h\u00e9bergement, \u00e0 acheter, \u00e0 configurer des h\u00f4tes, \u00e0 installer et \u00e0 configurer des logiciels, \u00e0 surveiller l'\u00e9tat du serveur et \u00e0 g\u00e9rer les comptes de service de l'h\u00f4te.

webdev-websupport-service-data_maintenance-title=Maintenance des donn\u00e9es
webdev-websupport-service-data_maintenance-desc=Nous aidons les clients \u00e0 maintenir les donn\u00e9es de l'entreprise, y compris la sauvegarde, l'ajout, la restauration, le nettoyage, la v\u00e9rification, la v\u00e9rification, etc.

webdev-websupport-service-content_maintenance-title=Maintenance du contenu
webdev-websupport-service-content_maintenance-desc=Nous aidons les clients \u00e0 maintenir le contenu Web, y compris la modification, l'ajout, la relecture, la v\u00e9rification, la sauvegarde, etc.

webdev-websupport-service-system_maintenance-title=Entretien du syst\u00e8me
webdev-websupport-service-system_maintenance-desc=Nous aidons les clients \u00e0 maintenir leurs applications Web, y compris la suppression des bogues, le nettoyage, le contr\u00f4le de version, la sauvegarde, etc. Nous aidons \u00e9galement les clients \u00e0 g\u00e9rer divers logiciels c\u00f4t\u00e9 serveur concernant l'\u00e9quilibrage de charge, la grappe de serveurs, la fiabilit\u00e9, les performances, etc.

webdev-websupport-service-project_planning-title=Planification du projet
webdev-websupport-service-project_planning-desc=Nous assistons les clients dans la cr\u00e9ation d'entreprise, la planification de projet, le plan de mise en \u0153uvre de projet, l'\u00e9valuation de projet, etc.

webdev-websupport-service-tech_consulting-title=Conseil technique
webdev-websupport-service-tech_consulting-desc=Nous aidons les clients \u00e0 r\u00e9soudre des probl\u00e8mes techniques d'applications ou de services connexes.

webdev-websupport-service-tech_training-title=Formation technique
webdev-websupport-service-tech_training-desc=Nous aidons les clients \u00e0 ma\u00eetriser les comp\u00e9tences et les technologies associ\u00e9es pour leurs applications Web. Nous aidons les d\u00e9veloppeurs \u00e0 am\u00e9liorer leurs comp\u00e9tences en affaires, leurs connaissances techniques et leurs comp\u00e9tences.

#path:	/webdev/product.jsp
page-title-webdev-product=Composants et Fonctions

webdev-product-title-1-1=Athensoft Composants et Fonctions
webdev-product-content-1-1a=<strong>Qu'est-ce qu'un composant? </strong>
webdev-product-content-1-1b=Components, also called modules, are well-designed code unit that can operate, deploy, and achieve a independent and complete workflow. They are applicable to similar or similar business scenarios , and can work with other components to form a more powerful subsystem or even an entire application system.

webdev-product-content-1-2a=<strong>Composants disponibles</strong>
webdev-product-content-1-2b=

webdev-product-content-1-3a=<strong>Qu'est-ce qu'un fonction? </strong>
webdev-product-content-1-3b=A function, also called a functional module, is a logic code unit that accomplishes a particular function. Compared with a component, the function does not support a complete set of business processes independently. There can be multi-functions in a component that work together. Athensoft Functions are defined set of stable code units with explicit behavior that can be reused by multiple components.

webdev-product-content-1-4a=<strong>Fonction disponible</strong>
webdev-product-content-1-4b=

webdev-product-title-2-1=Athensoft Composants Standards
webdev-product-content-2-1a=<strong>S\u00e9lectionnez et personnalisez</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-2-1b=Avant de choisir un service personnalis\u00e9, vous pouvez vous r\u00e9f\u00e9rer aux composants que nous avons list\u00e9s pour vous d\u00e9crire avec pr\u00e9cision toutes vos exigences; vous pouvez \u00e9galement faire votre demande de modifications personnalis\u00e9es en fonction des composants. Si les composants existants ne r\u00e9pondent pas \u00e0 vos besoins, vous pouvez augmenter vos nouvelles exigences de personnalisation.

webdev-product-content-2-2a=<strong>Les avantages des composants</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-2-2b=Nous adoptons un mod\u00e8le commercial et des r\u00e8gles m\u00e9tier communs pour cr\u00e9er rapidement un syst\u00e8me d'application, raccourcir le cycle de livraison et garantir le co\u00fbt minimum.

webdev-product-title-3-1=Athensoft Fonctions Standards

webdev-product-content-3-1a=<strong>Choisissez librement les fonctions</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-3-1b=Avant de choisir un service personnalis\u00e9, vous pouvez vous r\u00e9f\u00e9rer \u00e0 et s\u00e9lectionner des fonctionnalit\u00e9s qui r\u00e9pondent aux besoins de votre entreprise; Si les fonctionnalit\u00e9s existantes ne r\u00e9pondent pas \u00e0 vos besoins, nous les reconfigurerons pour vous.

webdev-product-content-3-2a=<strong>Les avantages des fonctions</strong>&nbsp;&nbsp;&nbsp;&nbsp;
webdev-product-content-3-2b=Ces fonctions sont extraites d'un grand nombre de projets et de cas et sont polyvalentes et flexibles. L'utilisation de ces fonctions contribue \u00e0 la stabilit\u00e9 du syst\u00e8me d'application et raccourcit le cycle de construction.

#component and function list
webdev-comp-item=Gestion des articles
webdev-comp-price=Gestion des prix
webdev-comp-inventory=Gestion de l'inventaire
webdev-comp-order=La gestion des commandes
webdev-comp-invoice=Gestion des factures
webdev-comp-cart=Composant du panier
webdev-comp-pay=Paiement en ligne
webdev-comp-news=Nouvelles et \u00e9v\u00e9nements
webdev-comp-comment=Composant de commentaire d'utilisateur
webdev-comp-acct=Gestion de compte utilisateur
webdev-comp-uaas=Autorisation et authentification de l'utilisateur

webdev-fn-i18n=Fonction multilingue
webdev-fn-mail=Fonction Email
webdev-fn-fileupload=Fonction de t\u00e9l\u00e9chargement de fichier

webdev-it-social-fb=Int\u00e9gration de Facebook
webdev-it-social-tw=Int\u00e9gration de Twitter
webdev-it-social-yt=Int\u00e9gration de Youtube
webdev-it-ga=Int\u00e9gration de Google Analytics
webdev-it-gmap=Int\u00e9gration de Google Map

#component and funciton description
webdev-comp-item-desc=Il contient deux \u00e9l\u00e9ments de base de gestion de produit ou de service et de gestion de cat\u00e9gorie. Les utilisateurs peuvent g\u00e9rer les propri\u00e9t\u00e9s et les \u00e9tats des \u00e9l\u00e9ments, des attributs et des \u00e9tats des cat\u00e9gories, et prendre en charge plusieurs niveaux dans la console principale.
webdev-comp-price-desc=Les utilisateurs peuvent g\u00e9rer le prix r\u00e9gulier du produit ou du service \u00e0 tout moment en arri\u00e8re-plan, ainsi que le prix actuel, la description du prix, le statut du prix, etc. Ce composant prend en charge les activit\u00e9s de remise, promotion et autres; le prix modifi\u00e9 prend effet imm\u00e9diatement \u00e0 l'avant du site web.
webdev-comp-inventory-desc=Les utilisateurs peuvent effectuer une gestion de base des stocks pour des produits tangibles ou num\u00e9riques, y compris des informations de base telles que la quantit\u00e9 d'inventaire, l'\u00e9tat des stocks, l'emplacement de stockage, etc. Les consommateurs peuvent imm\u00e9diatement savoir si un produit cible est en stock ou non.
webdev-comp-order-desc=Les composants de gestion des commandes re\u00e7oivent des informations de commande client et des informations d'inventaire \u00e0 partir des composants de gestion des stocks. Les gestionnaires de commandes peuvent trier les commandes via des requ\u00eates, d\u00e9terminer les dates de livraison et suivre l'\u00e9tat des commandes.
webdev-comp-invoice-desc=Selon les informations de commande, le syst\u00e8me peut g\u00e9n\u00e9rer automatiquement la facture apr\u00e8s que le client a pay\u00e9 et g\u00e9n\u00e9r\u00e9 l'enregistrement. Les consommateurs peuvent afficher, t\u00e9l\u00e9charger ou imprimer des factures dans l'interface du centre personnel.
webdev-comp-cart-desc=Le panier \u00e9lectronique g\u00e9n\u00e9ral permet aux consommateurs d'ajouter les marchandises cibles au panier lors de la navigation sur le site de commerce \u00e9lectronique. Les clients peuvent \u00e9galement consulter le dernier \u00e9tat du panier, la liste des produits, la quantit\u00e9, le sous-total, etc. une fois les achats termin\u00e9s.
webdev-comp-pay-desc=Le composant de paiement en ligne prend en charge la connexion au panier et peut \u00e9galement s'ex\u00e9cuter ind\u00e9pendamment du panier pour effectuer les op\u00e9rations de paiement. Il prend en charge le paiement avec PayPal, carte de cr\u00e9dit via la passerelle de PayPal.
webdev-comp-news-desc=Il soutient la publication et la gestion des nouvelles, des \u00e9v\u00e9nements, des activit\u00e9s. Il profite \u00e0 d'autres contenus de message. Cela permet d'am\u00e9liorer le classement SEO en raison de la mise \u00e0 jour du contenu du site et d'attirer des clients, en particulier pour les sites non \u00e9changeables avec peu de changement de contenu.
webdev-comp-comment-desc=Il permet aux consommateurs de commenter sur un sujet cible, tel qu'un produit, un service ou un message publi\u00e9. Il aide \u00e0 am\u00e9liorer la connexion avec les consommateurs, \u00e0 obtenir des commentaires et des conseils instantan\u00e9ment et \u00e0 am\u00e9liorer la qualit\u00e9 du service.
webdev-comp-acct-desc=Il enregistre et enregistre les informations d'enregistrement de l'utilisateur, y compris le nom d'utilisateur, le mot de passe, le courrier \u00e9lectronique, l'heure d'enregistrement, l'\u00e9tat du compte et d'autres attributs. Il prend en charge l'inscription des membres, la connexion et d'autres fonctions commerciales.
webdev-comp-uaas-desc=Il prend en charge le r\u00f4le, la fonction, le mod\u00e8le de privil\u00e8ge, le contr\u00f4le d'acc\u00e8s du composant m\u00e9tier ou la fonction selon les r\u00e8gles de privil\u00e8ges, plus pr\u00e9cis\u00e9ment les r\u00f4les de contr\u00f4le et la gestion de la s\u00e9curit\u00e9. Il prend en charge le niveau d'utilisateur g\u00e9n\u00e9ral, le niveau d'op\u00e9rateur et le niveau de gestion du syst\u00e8me.

webdev-fn-i18n-desc=La fonction multi-langue, \u00e0 savoir la fonction d'internationalisation, permet de pr\u00e9senter les applications Web dans plusieurs langues et de fournir des interfaces de changement de langue. Il a deux niveaux: niveau d'interface et niveau de base de donn\u00e9es.
webdev-fn-mail-desc=Cette fonction est un ensemble de fonctions bas\u00e9es sur le courrier \u00e9lectronique. Il aide les consommateurs \u00e0 envoyer des messages directement au propri\u00e9taire du site Web sur le site, et permet \u00e9galement aux propri\u00e9taires de sites Web d'envoyer des bulletins d'information, des avis et d'autres informations sur les \u00e9v\u00e9nements aux abonn\u00e9s.
webdev-fn-fileupload-desc=Il prend en charge le t\u00e9l\u00e9chargement d'images locales sur le serveur distant, prend en charge la configuration de l'emplacement de stockage par fichier externe et prend en charge la v\u00e9rification des conditions.

webdev-it-social-fb-desc=Il permet aux propri\u00e9taires de sites Web d'int\u00e9grer des flux de Facebook dans le site Web, ce qui contribue \u00e0 favoriser le trafic les uns dans les autres pour augmenter la valeur de classement SEO.
webdev-it-social-tw-desc=Il permet aux propri\u00e9taires de sites Web d'int\u00e9grer des flux de Twitter dans le site Web, ce qui contribue \u00e0 favoriser le trafic les uns dans les autres afin d'augmenter la valeur de classement SEO.
webdev-it-social-yt-desc=Il permet aux propri\u00e9taires de sites Web d'int\u00e9grer des clips vid\u00e9o de Youtube sur le site Web, ce qui permet de g\u00e9n\u00e9rer du trafic les uns dans les autres pour augmenter la valeur de classement SEO.
webdev-it-ga-desc=Il permet aux applications Web ou aux sites Web d'avoir des fonctionnalit\u00e9s de surveillance du trafic en int\u00e9grant la fonction Google Analytics. Les propri\u00e9taires de sites Web peuvent prendre des d\u00e9cisions plus judicieuses et plus pr\u00e9cises gr\u00e2ce \u00e0 un certain nombre de mesures quantifi\u00e9es.
webdev-it-gmap-desc=Il permet d'int\u00e9grer la carte Google dans le site Web du client, de prendre en charge les indicateurs multiples, d'effectuer des zooms avant et arri\u00e8re, de changer de vue, etc.

#product type
webdev-prod-type-website-all=Tout usage
webdev-prod-type-website-corp=Site web d'entreprise
webdev-prod-type-website-catalog=Site du catalogue
webdev-prod-type-website-ecomm=site de commerce \u00e9lectronique
webdev-prod-type-website-erp=ERP lite

#path:	/webdev/case.jsp
page-title-webdev-case=Cas afficher

webdev-case-sidebar-filter-title=Filtre
webdev-case-sidebar-filter-item-0=Toutes les d\u00e9mos
webdev-case-sidebar-filter-item-1=Site d'une page
webdev-case-sidebar-filter-item-2=Site corporatif
webdev-case-sidebar-filter-item-3=Site du catalogue

#path:	/webdev/pricing.jsp
page-title-webdev-pricing=Prix

pricing-title-1-1=Obtenez un devis gratuit pour les services personnalis\u00e9s
pricing-content-1-1=Nous fournissons le formulaire suivant pour vous aider \u00e0 exprimer vos besoins de mani\u00e8re compl\u00e8te et pr\u00e9cise et pour obtenir des devis plus rapides et plus pr\u00e9cis.

pricing-form-section-title-1=Objectifs d'affaires
pricing-form-section-item-1_1=Je souhaite pr\u00e9senter ma soci\u00e9t\u00e9 ou mon entreprise comme ma pr\u00e9sence en ligne.
pricing-form-section-item-1_2=Je veux pr\u00e9senter une liste de produits ou de services avec des d\u00e9tails comme un catalogue.
pricing-form-section-item-1_3=Je souhaite cr\u00e9er un site e-commerce avec commande en ligne, transactions de paiement en ligne, etc.
pricing-form-section-item-1_4=Je voudrais g\u00e9rer et exploiter des affaires par voie \u00e9lectronique, remplacer ou r\u00e9duire le travail humain.
pricing-form-section-item-1_5=Je le prendrais comme mon site principal.

pricing-form-section-title-2=Contenu Web
pricing-form-section-item-2_1=Quantit\u00e9 estim\u00e9e de pages
pricing-form-section-item-2_2=Quantit\u00e9 estim\u00e9e de la langue
pricing-form-section-item-2_3=Quantit\u00e9 estim\u00e9e d'images

pricing-form-section-title-2a=R\u00e9daction
pricing-form-section-item-2a_1=Je n'ai pas besoin de copywriting, et je vais les fournir tous.
pricing-form-section-item-2a_2=J'ai besoin de copywriting et j'obtiendrai la troisi\u00e8me partie pour le faire.
pricing-form-section-item-2a_3=J'ai besoin de copywriting et laisserai Athensoft le faire.

pricing-form-section-title-2b=Traduction
pricing-form-section-item-2b_1=Je n'ai pas besoin de traduire, et je les fournirai tous.
pricing-form-section-item-2b_2=J'ai besoin de traduction et j'obtiendrai la troisi\u00e8me partie pour le faire.
pricing-form-section-item-2b_3=J'ai besoin de traduction et je vais laisser Ath\u00e8nesoft le faire.

pricing-form-section-title-3=Composant d'entreprise

pricing-form-section-title-4=Fonction de site web

pricing-form-section-title-5=Maintenance du contenu Web et des donn\u00e9es
pricing-form-section-item-5_1=Je n'ai pas besoin d'une application back-end. Puisque le contenu ne change pas beaucoup ou pas fr\u00e9quemment, je laisserai Athensoft s'occuper de moi pour moi.
pricing-form-section-item-5_2=J'ai besoin d'une application back-end, et je vais g\u00e9rer et maintenir le contenu et les donn\u00e9es par moi-m\u00eame.

pricing-form-section-title-6=Nom de domaine
pricing-form-section-item-6_1=J'ai besoin d'une application back-end, et je vais g\u00e9rer et maintenir le contenu et les donn\u00e9es par moi-m\u00eame.
pricing-form-section-item-6_2=J'ai d\u00e9j\u00e0 un (des) nom (s) de domaine, et je vais laisser Ath\u00e8nesoft les g\u00e9rer.
pricing-form-section-item-6_3=Je n'ai pas de nom (s) de domaine, et je vais les acheter et les g\u00e9rer moi-m\u00eame.
pricing-form-section-item-6_4=Je n'ai pas de nom de domaine (s); Je vais acheter par moi-m\u00eame; et je laisserai Ath\u00e8nes les g\u00e9rer.
pricing-form-section-item-6_5=Je n'ai pas de nom de domaine (s); et je laisserai Athensoft les aider \u00e0 les acheter et \u00e0 les g\u00e9rer.

pricing-form-section-title-7=H\u00e9bergement
pricing-form-section-item-7_1=J'ai d\u00e9j\u00e0 achet\u00e9 un service d'h\u00e9bergement.
pricing-form-section-item-7_2=Je n'ai aucun h\u00e9bergement, et je vais acheter par moi-m\u00eame.
pricing-form-section-item-7_3=Je n'ai aucun h\u00e9bergement, et je vais laisser Athensoft l'aider \u00e0 l'acheter.

pricing-form-from-direction=S.V.P. envoyer \u00e0
pricing-form-from-customer=Votre nom
pricing-form-from-email=Votre adresse email
pricing-form-from-btn=Soumettre

#==============================================================
#path:	/graphic/*.jsp
head-title-graphic=Conception graphique - Informatique Athensoft

graphic-service-catalog=Catalog
graphic-service-brochure=Brochure
graphic-service-flyer=Flyer
graphic-service-menu=Menu
graphic-service-coupon=Coupon
graphic-service-poster=Poster
graphic-service-adbanner=Ad Banner
graphic-service-smbanner=Social Media Banner
graphic-service-webpic=Website Picture
graphic-service-imgicon=Image Icon
graphic-service-fonticon=Font Icon
graphic-service-ebook=eBook
graphic-service-logo=Logo
graphic-service-bizcard=Business Card
graphic-service-imgprocess=Image Processing
graphic-service-wallpaper=Wallpaper
graphic-service-ecalender=eCalendar

graphic-service-catalog-desc=Les catalogues affichent les noms des produits ou des services ainsi que les mod\u00e8les, les sp\u00e9cifications, les prix, etc. afin de permettre aux lecteurs de comprendre la structure et l'information des produits ou services de l'entreprise.
graphic-service-brochure-desc=Les brochures d\u00e9crivent un sujet avec du texte et des images dans quelques pages ou dossiers. Ils ne sont pas n\u00e9cessairement limit\u00e9s aux produits et services, et ils peuvent pr\u00e9senter un large \u00e9ventail de sujets pour les entreprises ou non, les individus ou les organisations.
graphic-service-flyer-desc=Il s'agit d'une simple annonce de produits imprim\u00e9s pour une livraison pr\u00e9cise, qui peut \u00eatre sous diverses formes telles que le style d'une seule page, le style de livret, le style de dossier, le style d'enveloppe et d'autres styles. Les flyers sont utilis\u00e9s pour la promotion d'image, l'activit\u00e9 de promotion, les r\u00e9ductions et plus encore.
graphic-service-menu-desc=Les restaurants, les caf\u00e9s et les magasins de boissons utilisent des menus pour r\u00e9pertorier tous les aliments et les boissons selon un certain ordre sur des pages couleur parmi lesquelles les clients peuvent choisir. Les principaux contenus comprennent les noms et les prix des aliments et des boissons.
graphic-service-coupon-desc=Le coupon est un outil promotionnel commun qui r\u00e9duit le prix d'un produit. Les coupons peuvent \u00eatre imprim\u00e9s sur des inserts de magazines ou d\u00e9coup\u00e9s dans des journaux ou attach\u00e9s \u00e0 l'emballage du produit, plac\u00e9s dans le magasin, et parfois envoy\u00e9s dans les rues.
graphic-service-poster-desc=Les affiches sont un type de publicit\u00e9 qui rapporte ou pr\u00e9sente au public des th\u00e9\u00e2tres, des films, des comp\u00e9titions sportives, des repr\u00e9sentations th\u00e9\u00e2trales, des conf\u00e9rences et autres. Compar\u00e9es \u00e0 d'autres publicit\u00e9s, les affiches poss\u00e8dent les caract\u00e9ristiques d'un grand \u00e9cran, d'un contenu \u00e9tendu, d'une expression artistique riche et d'un fort effet visuel.
graphic-service-adbanner-desc=C'est une image plac\u00e9e dans l'espace publicitaire physique ou virtuel, avec l'aide de la stimulation visuelle pour attirer les t\u00e9l\u00e9spectateurs afin d'obtenir les informations cl\u00e9s, afin de transmettre des messages commerciaux ou de les convertir en actions.
graphic-service-smbanner-desc=Nous concevons des couvertures de m\u00e9dias sociaux, des illustrations de publicit\u00e9s publi\u00e9es sur les m\u00e9dias sociaux et aidons les annonceurs qui s'engagent dans le marketing des m\u00e9dias sociaux \u00e0 augmenter leurs taux de notori\u00e9t\u00e9 et de conversion.
graphic-service-webpic-desc=Nous concevons pour nos clients toutes sortes d'images qui peuvent \u00eatre utilis\u00e9es pour montrer des produits et services ainsi que l'image de l'entreprise, afin que les images correspondent au contenu et que les images soient coh\u00e9rentes avec le th\u00e8me du site.
graphic-service-imgicon-desc=Une ic\u00f4ne d'image est un graphique qui a une signification bien d\u00e9finie et est stock\u00e9 dans un format d'image. Nous pouvons concevoir des ic\u00f4nes exclusives pour les clients, avec l'expression d'un style unifi\u00e9.
graphic-service-fonticon-desc=Une ic\u00f4ne de police est un graphique qui a une signification bien d\u00e9finie et est stock\u00e9 dans un format de police. Il est facile pour les programmeurs web d'utiliser. Nous pouvons concevoir des ic\u00f4nes exclusives pour les clients, avec l'expression d'un style unifi\u00e9.
graphic-service-ebook-desc=
graphic-service-logo-desc=Un logo est une marque graphique, un embl\u00e8me ou un symbole utilis\u00e9 pour aider et promouvoir la reconnaissance publique. Il peut s'agir d'un dessin abstrait ou figuratif ou inclure le texte du nom qu'il repr\u00e9sente dans un logotype ou un mot-symbole.
graphic-service-bizcard-desc=Nous concevons des cartes de visite exquises pour les clients. C'est un moyen important d'\u00e9tablir l'honn\u00eatet\u00e9, de promouvoir la marque et d'\u00e9tablir des canaux de vente dans les activit\u00e9s de communication d'entreprise moderne et de communication personnelle. Les cartes de visite sont \u00e9galement un moyen pour les propri\u00e9taires de se promouvoir les uns aux autres.
graphic-service-imgprocess-desc=Nous utilisons des outils professionnels et des comp\u00e9tences pour aider les clients \u00e0 traiter des photos et des photos originales. Nous pouvons am\u00e9liorer la qualit\u00e9 de l'image, augmenter les informations textuelles et ajouter des effets visuels pour ajouter plus de valeur.
graphic-service-wallpaper-desc=Nous concevons des fonds d'\u00e9cran exquis pour les entreprises. Toutes les tailles sont disponibles pour les \u00e9crans d'ordinateurs de bureau, les t\u00e9l\u00e9phones mobiles et les tablettes, contribuant \u00e0 promouvoir la culture d'entreprise et \u00e0 am\u00e9liorer l'image de l'entreprise.
graphic-service-ecalender-desc=Nous concevons des fonds d'\u00e9cran \u00e9lectroniques exquis avec des informations de calendrier pour les entreprises. Il peut \u00eatre livr\u00e9 \u00e0 des partenaires commerciaux ou des clients pour aider \u00e0 promouvoir la culture d'entreprise et am\u00e9liorer l'image de l'entreprise.

#service type
graphic-service-type-digital=Num\u00e9rique
graphic-service-type-web=Web
graphic-service-type-printing=Impression

#-----side bar-----
graphic-sidebar-title-nav=Liens rapides
graphic-sidebar-link-overview=Aper\u00e7u
graphic-sidebar-link-demo=Demos
graphic-sidebar-link-portfolio=Portefeuille
graphic-sidebar-link-case=Cas afficher
graphic-sidebar-link-pricing=Prix
graphic-sidebar-link-faq=FAQ's
graphic-sidebar-link-service=Services

graphic-sidebar-title-2=Enqu\u00eate gratuite

graphic-sidebar-title-3=Services de conception

#path:	/graphic/graphic.jsp
page-title-graphic=Conception graphique

#-----main section------
graphic-title-1-1=Aper\u00e7u de Conception Graphic de JDesign Stuido
graphic-content-1-1=Nous utilisons le progiciel de conception Adobe le plus r\u00e9put\u00e9 au monde pour fournir des services de conception complets \u00e0 un large \u00e9ventail d'entreprises et de particuliers. Nous concevons des produits d'impression ainsi qu'une vari\u00e9t\u00e9 d'images num\u00e9riques pour les sc\u00e9narios d'image de l'entreprise, d'image de produit ou de service, de marketing en ligne et hors ligne, de publicit\u00e9, d'exploitation commerciale, etc.

graphic-title-1-1a=<strong>List of design services</strong>&nbsp;&nbsp;&nbsp;&nbsp;

#
graphic-title-2-1=Nos services de design
graphic-content-2-1=


graphic-title-3-1=Derniers travaux
graphic-content-3-1=to be continue

graphic-title-4-1=
graphic-content-4-1=

graphic-service-btn-view_detail=Voir les d\u00e9tails



#path:	/graphic/demo.jsp
page-title-graphic-demo=Demos

graphic-demo-title-declaration=D\u00e9claration solennelle
graphic-demo-title-declaration-content=Tous les travaux sont pour l'appr\u00e9ciation et l'\u00e9valuation seulement, pas pour l'usage commercial.

#-----side bar-----
graphic-demo-sidebar-title-nav=<strong>Filtrer</strong> par
graphic-demo-sidebar-link-all=Toutes les d\u00e9mos
graphic-demo-sidebar-link-catalog=Catalogue
graphic-demo-sidebar-link-brochure=Brochure
graphic-demo-sidebar-link-menu=Menu
graphic-demo-sidebar-link-logo=Logo
graphic-demo-sidebar-link-package=Paquet
graphic-demo-sidebar-link-magazine=Magazine
graphic-demo-sidebar-link-mockprod=Produit simul\u00e9

#path:	/graphic/portfolio.jsp
page-title-graphic-portfolio=Portefeuille

#path:	/graphic/case.jsp
page-title-graphic-case=Cas spectacle

#path:	/graphic/pricing.jsp
page-title-graphic-pricing=Prix

graphic-pricing-title-1-1=Prix du service de conception graphique
graphic-pricing-content-1-1=Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque rutrum pellentesque imperdiet. Nulla lacinia iaculis nulla non pulvinar. Sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Ut eu risus enim, ut pulvinar lectus. Sed hendrerit nibh metus.

graphic-pricing-title-2-1=Instructions client
graphic-pricing-content-2-1=

graphic-pricing-table-title-1=Conception de catalogue

graphic-pricing-table-title-2=Conception de brochures

graphic-pricing-table-title-3=Conception de flyer

graphic-pricing-table-title-4=Conception de menus

graphic-pricing-table-title-5=Conception de coupon

graphic-pricing-table-title-6=Conception de cartes de visite

graphic-pricing-table-title-7=Conception d'affiche

graphic-pricing-table-title-8=Conception de banni\u00e8res publicitaires

graphic-pricing-table-title-9=Banni\u00e8re m\u00e9dias sociaux

graphic-pricing-table-title-10=Cr\u00e9ation de logo

graphic-pricing-table-title-11=Traitement d'image
#==============================================================
#path:	/adogo/*.jsp
head-title-adogo=Adogo - Informatique Athensoft

#path:	/adogo/adogo.jsp
page-title-adogo=Adogo

#path:	/adogo/quickstart.jsp
page-title-adogo-quickstart=D\u00e9marrage rapide

#path:	/adogo/register.jsp
page-title-adogo-register=Obtenir un compte Adogo

#==============================================================
#path:	/knowledge/*.jsp
head-title-knowledge=Partager ses connaissances

#path:	/rsc/*.jsp
head-title-resource=Cha\u00eene de ressources

#-----side bar-----
rsc-sidebar-title-nav=Liens de ressources
rsc-sidebar-link-siteindex=Index de site web
rsc-sidebar-link-download=T\u00e9l\u00e9chargements

#-----website index form-----
rsc-sidebar-title-siteindex=Enregistrez un site
rsc-siteindex-form-url=URL de base du site
rsc-siteindex-form-name=Nom du site
rsc-siteindex-form-desc=La description
rsc-siteindex-form-btn-submit=Soumettrez

#path:	/rsc/siteindex.jsp
page-title-rsc-siteindex=Index de site web



#==============================================================
#path:	/edu/*.jsp
head-title-edu=Cha\u00eene d'\u00e9ducation

#path:	/edu/robotics_kid.jsp
page-title-edu-robotics=Robotique pour les jeunes apprenants

robotics-title-1=Introduction to LEGO&copy; Mindstorm&copy;
robotics-content-1=Lego Mindstorms is a hardware software platform produced by Lego for the development of programmable robots based on Lego building blocks. Each version of the system includes an intelligent brick computer that controls the system, a set of modular sensors and motors, and Lego parts from the Technic line to create the mechanical systems. Since creation, there have been four generations of the Mindstorms platform: the original Robotics Invention System, NXT, NXT 2.0, and EV3. With each platform release, the motor and sensor capabilities expanded. The latest system, Lego Mindstorms EV3, was released on September 1, 2013. Some robot competitions use this set, such as the First Lego League (FLL) and the World Robot Olympiad (WRO).

robotics-title-2=Quick Start
robotics-content-2=

robotics-title-3=Sensors
robotics-content-3=

robotics-title-4=Components
robotics-content-4=

robotics-title-5=Tutorials
robotics-content-5=

robotics-title-6=Advanced Robotics Programming
robotics-content-6=

robotics-title-7=Challenge
robotics-content-7=

robotics-title-8=Basic Robotics Programming
robotics-content-8=

robotics-title-9=Connections
robotics-content-9=

robotics-tutorial-title-1=Robotics Tutorials
robotics-tutorial-content-1=LEGO MINDSTORMS EV3 makes building, programming and commanding your own LEGO robots smarter, faster, and more fun than ever. Follow the simple steps below and before you know it, you\u2019ll be in control of robots that drive, shoot, slither, walk, slam, and spin \u2013 to name just a few of the actions that come with this awesome robotics set.

#==============================================================
#path:	/about/about_us.jsp
head-title-aboutus=\u00c0 propos de nous - Informatique Athensoft
page-title-aboutus=\u00c0 propos de nous

aboutus-section-title-1=Contexte
aboutus-section-1=Informatique Athensoft se consacre au d\u00e9veloppement de sites Web, aux applications mobiles, au commerce \u00e9lectronique, \u00e0 la conception et \u00e0 la mise en \u0153uvre de solutions ERP l\u00e9g\u00e8res, au conseil en TI, \u00e0 la formation, au graphisme, au marketing en ligne et aux services de marque en ligne. Notre si\u00e8ge social est \u00e0 Qu\u00e9bec, Canada.

aboutus-section-title-2=Nos valeurs
aboutus-section-2=Client\u00e8le ax\u00e9e sur le client et ax\u00e9e sur le march\u00e9, l'entreprise Athensoft maintiendra le rythme avec le temps et aidera les clients \u00e0 \u00e9tablir une bonne marque. Notre objectif est de d\u00e9velopper des progr\u00e8s communs avec nos clients.

aboutus-section-title-3=Notre \u00e9quipe
aboutus-section-3=Les membres de l'\u00e9quipe principale venaient de Chine et du Canada, qui ma\u00eetrisent le d\u00e9veloppement de logiciels pour grandes entreprises, le d\u00e9veloppement de logiciels de commerce \u00e9lectronique, la planification et l'exploitation de sites Web, la promotion Internet mobile et r\u00e9seau, l'intelligence \u00e9conomique et les applications Big Data.

aboutus-section-title-4=March\u00e9 cible et industries
aboutus-section-4=Entreprises, organisations, propri\u00e9taires d'entreprises et particuliers en Am\u00e9rique du Nord et en Chine. Informatique Athensoft se consacre \u00e0 l'int\u00e9gration de concepts et technologies tels que ERP, CRM, internet mobile, m\u00e9dias sociaux, big data et IA pour fournir aux entreprises et aux particuliers des solutions informatiques l\u00e9g\u00e8res et flexibles couvrant l'importation, l'exportation, le commerce, la logistique, le commerce \u00e9lectronique , commerce de gros et de d\u00e9tail, restauration, \u00e9ducation, tourisme, services professionnels et autres industries.

aboutus-section-title-5=Avantages principaux
aboutus-section-5=Informatique Athensoft met toujours l'int\u00e9r\u00eat des clients en premier lieu, et nous appr\u00e9cions l'\u00e9valuation de nos clients. <br/> Informatique Athensoft est orient\u00e9 vers le march\u00e9 et innovant. Nous avons une \u00e9quipe technique professionnelle, une technologie mature et \u00e9prouv\u00e9e, et une riche exp\u00e9rience dans le d\u00e9veloppement de sites web. <br/> Notre processus de d\u00e9veloppement est scientifique et efficace, ce qui garantit la qualit\u00e9 de nos produits et services.

aboutus-history-title=Notre histoire
aboutus-history-1=Informatique Athensoft a achev\u00e9 son plan de travail annuel pour une nouvelle \u00e8re de Big Data et d'intelligence artificielle, a affin\u00e9 sa structure d'entreprise, a int\u00e9gr\u00e9 les ressources de produits et de plates-formes existantes et a am\u00e9lior\u00e9 son site Web officiel.
aboutus-history-2=Informatique Athensoft Ach\u00e8vement de la mise \u00e0 niveau compl\u00e8te de la gestion des applications unifi\u00e9es d'Athensoft (ACP), version 2.0, et d\u00e9veloppement de la marque en ligne ADOGO et du syst\u00e8me d'application de la plateforme de promotion. Niveau CMMI atteint III.
aboutus-history-3=Informatique Athensoft a officiellement lanc\u00e9 un nouveau concept de plate-forme ouverte de publicit\u00e9 et de publicit\u00e9 en ligne ADOGO, \u00e9tabli groupe ADOGO WeChat, achev\u00e9 et commercialis\u00e9 application de gestion de fond unifi\u00e9e Athensoft (ACP), version 1.0, am\u00e9lioration de la mise en \u0153uvre du flux de travail.
aboutus-history-4=Officiellement rebaptis\u00e9 en tant qu'Ordine Athensoft est enregistr\u00e9 en tant que fournisseur de services informatiques au Qu\u00e9bec, au Canada, pour compl\u00e9ter les applications d'entreprise et les mises \u00e0 jour de la technologie de commerce \u00e9lectronique. Commencez par la mise en \u0153uvre d'applications Web et d'applications de commerce \u00e9lectronique et de produits sur le march\u00e9, en vous concentrant sur les applications Web d'entreprise et la mise en \u0153uvre de projets de commerce \u00e9lectronique, les m\u00e9dias sociaux et l'int\u00e9gration d'applications de paiement en ligne. Participer \u00e0 la cr\u00e9ation du groupe d'exp\u00e9rimentation Big Data et Machine learning de CANDATA. Atteindre le niveau CMMI niveau deux ou de gestion.
aboutus-history-5=D\u00e9termin\u00e9 la strat\u00e9gie de d\u00e9veloppement de Athensoft Studio, publi\u00e9 livre d'affaires et de l'architecture de services de technologie livre bleu, mis \u00e0 jour le site officiel.
aboutus-history-6=Athensoft Studio Universit\u00e9 Concordia au Qu\u00e9bec, la mise en place d'une \u00e9quipe d'entrepreneurship en emploi en mode autoformation de premier cycle.
aboutus-history-7=Athensoft Studio a publi\u00e9 et mis \u00e0 jour le site officiel, version internationale.
aboutus-history-8=Athensoft Studio s'est restructur\u00e9 au Canada et a \u00e9tabli un m\u00e9canisme de collaboration d'\u00e9quipe sino-canadienne.
aboutus-history-9=Athensoft Studio a dispens\u00e9 des cours de formation en informatique Sunny et en anglais.
aboutus-history-10=Athensoft Studio a entrepris de mani\u00e8re ind\u00e9pendante un projet de site Web interne d'une agence gouvernementale locale.
aboutus-history-11=Athensoft Studio a \u00e9t\u00e9 fond\u00e9e \u00e0 l'Universit\u00e9 de Wuhan, en Chine, et a particip\u00e9 \u00e0 un projet de site web m\u00e9dia de la cha\u00eene de t\u00e9l\u00e9vision locale.

#path:	/about/sitemap.jsp
head-title-sitemap=Carte du site - Informatique Athensoft
page-title-sitemap=Carte du site

#path:	/about/coming_soon.jsp
head-title-comingsoon=Coming Soon - Informatique Athensoft
page-title-comingsoon=

comingsoon-title=La page arrive bient\u00f4t
comingsoon-desc-1=
comingsoon-desc-2= 

comingsoon-feature-1=Compl\u00e9tude de cette page
comingsoon-feature-2=Compl\u00e9tude du site total
comingsoon-feature-3=

comingsoon-title-2=
comingsoon-btn-1=S'il vous plaît voir d'autres pages

#path:	/support/*.jsp
head-title-support=Service \u00e0 la client\u00e8le - Informatique Athensoft

#path:	/support/contactus.jsp
page-title-contactus=Contactez-nous
contactus-form-title=Contactez-nous <strong>maintenant</strong>
contactus-form-clientname=Votre nom
contactus-form-clientemail=Votre L'adresse courriel
contactus-form-subject=Sujet
contactus-form-message=Message
contactus-form-btn-sendmessage=Envoyer le message

contactus-email-title=Par courrier \u00e9lectronique
contactus-email-name-1=Pour les visiteurs
contactus-email-name-2=Pour les membres

contactus-phone-title=Par t\u00e9l\u00e9phone
contactus-phone-name-1=Bureau
contactus-phone-name-2=T\u00e9l\u00e9phone cellulaire

contactus-messenger-title=Messagerie instantan\u00e9e
contactus-messenger-name-1=Wechat

contactus-social-title=Des m\u00e9dias sociaux
contactus-social-name-1=Facebook
contactus-social-name-2=Twitter
contactus-social-name-3=LinkedIn
contactus-social-name-4=YouTube

#path:	/support/support.jsp
page-title-support=Service \u00e0 la client\u00e8le

#path:	/support/faq.jsp
page-title-faq=FAQ
page-title-faq-webdev=FAQ - D\u00e9veloppement web
page-title-faq-grahpic=FAQ - Conception graphique
#===================================================
# End of Web page content
#===================================================


#===================================================
# Knowledge base
#===================================================
#path:	/knowledge/post.jsp
page-title-knowledge=Sharing Knowledge
#===================================================
# End of Knowledge base
#===================================================